<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="privacy_policy_text">
        <![CDATA[

            <h1>Pol&iacute;tica de Privacidade do<strong>Recorderis</strong></h1>
<h2>Resumo da Pol&iacute;tica de privacidade</h2>
<p>Os Dados Pessoais s&atilde;o coletados para os seguintes prop&oacute;sitos e usando os seguintes servi&ccedil;os:</p>
<ul style="list-style-type: disc;">
<li>o Acesso a contas de servi&ccedil;os de terceiros</li>
<li>&sect; Acesso &agrave; conta Facebook</li>
<li>Permiss&atilde;o: Contato de e-mail e Sobre a minha pessoa</li>
<li>&sect; Acesso &agrave; conta Twitter</li>
<li>Dados Pessoais: v&aacute;rios tipos de Dados como especificados na pol&iacute;tica de privacidade do servi&ccedil;o</li>
</ul>
<h2>Informa&ccedil;&atilde;o de contato</h2>
<p>Recorderis</p>
<p>Calle 43 # 1 - 348, Caldas - Colombia</p>
<p>E-mail de contato do Propriet&aacute;rio: diegoug@gmail.com</p>
<p></p>
<h2>Tipos de Dados coletados</h2>
<p>O propriet&aacute;rio n&atilde;o fornece uma lista de tipos de dados pessoais recolhidos.</p>
<p>Outros Dados Pessoais recolhidos podem ser descritos em outras se&ccedil;&otilde;es desta pol&iacute;tica de privacidade ou pelo texto explicativo espec&iacute;fico apresentado no contexto da coleta de Dados.<br /> Os Dados Pessoais podem ser livremente fornecidos pelo Usu&aacute;rio, ou coletados automaticamente quando se utiliza este Aplicativo.<br /> Qualquer uso de Cookies - ou de outras ferramentas de rastreamento - pelo este Aplicativo ou pelos propriet&aacute;rios dos servi&ccedil;os terceirizados utilizados por este Aplicativo, salvo indica&ccedil;&atilde;o em contr&aacute;rio, servem para identificar os Usu&aacute;rios e lembrar as suas prefer&ecirc;ncias, com o &uacute;nico prop&oacute;sito de fornecer os servi&ccedil;os requeridos pelos Usu&aacute;rios.<br /> O n&atilde;o fornecimento de determinados Dados Pessoais pode tornar imposs&iacute;vel para este Aplicativo prestar os seus servi&ccedil;os.</p>
<p>O Usu&aacute;rio assume a responsabilidade pelos Dados Pessoais de terceiros publicados ou compartilhados por meio deste servi&ccedil;o (este Aplicativo) e confirma que tem o consentimento da parte terceira para fornecer Dados para o Propriet&aacute;rio.</p>
<h2>Modo e local de processamento dos Dados</h2>
<h3>M&eacute;todo de processamento</h3>
<p>O Controlador de Dados processa os dados de Usu&aacute;rios de forma adequada e tomar&aacute; as medidas de seguran&ccedil;a adequadas para impedir o acesso n&atilde;o autorizado, divulga&ccedil;&atilde;o, altera&ccedil;&atilde;o ou destrui&ccedil;&atilde;o n&atilde;o autorizada dos Dados.<br /> O processamento de dados &eacute; realizado utilizando computadores e /ou ferramentas de TI habilitadas, seguindo procedimentos organizacionais e meios estritamente relacionados com os fins indicados. Al&eacute;m do Controlador de Dados, em alguns casos, os Dados podem ser acessados por certos tipos de pessoas envolvidas com a opera&ccedil;&atilde;o do site (administra&ccedil;&atilde;o, vendas, marketing, administra&ccedil;&atilde;o legal do sistema) ou pessoas externas (como fornecedores terceirizados de servi&ccedil;os t&eacute;cnicos, carteiros, provedores de hospedagem, empresas de TI, ag&ecirc;ncias de comunica&ccedil;&atilde;o) nomeadas, quando necess&aacute;rio, como Processadores de Dados por parte do Propriet&aacute;rio. A lista atualizada destas partes pode ser solicitada a partir do Controlador de Dados a qualquer momento.</p>
<h3>Lugar</h3>
<p>Os dados s&atilde;o processados nas sedes de opera&ccedil;&atilde;o do Controlador de Dados, e em quaisquer outros lugares onde as partes envolvidas com o processamento estejam localizadas. Para mais informa&ccedil;&otilde;es, por favor entre em contato com o Controlador de Dados.</p>
<h3>Per&iacute;odo de conserva&ccedil;&atilde;o</h3>
<p>Os Dados s&atilde;o mantidos pelo per&iacute;odo necess&aacute;rio para prestar o servi&ccedil;o solicitado pelo Usu&aacute;rio, ou pelos fins descritos neste documento, e o Usu&aacute;rio pode solicitar o Controlador de Dados para que os suspenda ou remova.</p>
<h2>O Uso dos Dados coletados</h2>
<p>Os Dados relativos ao Usu&aacute;rio s&atilde;o coletados para permitir que o Propriet&aacute;rio forne&ccedil;a os servi&ccedil;os, bem como para os seguintes prop&oacute;sitos: Acesso a contas de servi&ccedil;os de terceiros.</p>
<p>Os Dados Pessoais utilizados para cada finalidade est&atilde;o descrito nas se&ccedil;&otilde;es espec&iacute;ficas deste documento.</p>
<h2>Permiss&otilde;es do Facebook solicitadas por este Aplicativo</h2>
<p>Este Aplicativo pode pedir algumas permiss&otilde;es no Facebook que permitem realizar a&ccedil;&otilde;es com a conta do usu&aacute;rio no Facebook e para recuperar as informa&ccedil;&otilde;es, incluindo dados pessoais.</p>
<p>Para mais informa&ccedil;&otilde;es sobre as seguintes permiss&otilde;es, consulte adocumenta&ccedil;&atilde;o de permiss&otilde;es Facebooke apol&iacute;tica de privacidade do Facebook.</p>
<p>As permiss&otilde;es solicitadas s&atilde;o as seguintes: Contato de e-mail, Informa&ccedil;&otilde;es b&aacute;sicas e Sobre a minha pessoa.</p>
<h2>Informa&ccedil;&otilde;es detalhadas sobre o processamento de Dados Pessoais</h2>
<p>Os Dados Pessoais s&atilde;o recolhidos para os seguintes fins e utilizando os seguintes servi&ccedil;os:</p>
<h3>&middot; Acesso a contas de servi&ccedil;os de terceiros</h3>
<p>Este tipo de servi&ccedil;o permite a este servi&ccedil;o (este Aplicativo) acessar os Dados da sua conta com um servi&ccedil;o terceiro e realizar a&ccedil;&otilde;es com os mesmos.<br /> Estes servi&ccedil;os n&atilde;o s&atilde;o ativados automaticamente, precisam de autoriza&ccedil;&atilde;o expl&iacute;cita do Usu&aacute;rio.</p>
<h4>Acesso &agrave; conta Facebook (Este Aplicativo)</h4>
<p>Este servi&ccedil;o permite que este Aplicativo se conecte com a conta do Usu&aacute;rio na rede social Facebook, fornecido pelo Facebook, Inc.</p>
<p>Pedido de Permiss&atilde;o: Contato de e-mail e Sobre a minha pessoa.</p>
<p>Lugar de processamento: EUA &ndash;Pol&iacute;tica de Privacidade</p>
<h4>Acesso &agrave; conta Twitter (Twitter, Inc.)</h4>
<p>Este servi&ccedil;o permite que este Aplicativo se conecte com a conta do Usu&aacute;rio na rede social Twitter, fornecido pelo Twitter, Inc.</p>
<p>Dados Pessoais coletados: v&aacute;rios tipos de Dados como especificados na pol&iacute;tica de privacidade do servi&ccedil;o.</p>
<p>Lugar de processamento: EUA &ndash;Pol&iacute;tica de Privacidade</p>
<h2>Informa&ccedil;&otilde;es adicionais sobre a coleta e processamento de Dados</h2>
<h3>A&ccedil;&atilde;o jur&iacute;dica</h3>
<p>Os Dados Pessoais dos Usu&aacute;rios podem ser utilizados para fins jur&iacute;dicos pelo Controlador de Dados em ju&iacute;zo ou nas etapas conducentes &agrave; poss&iacute;vel a&ccedil;&atilde;o jur&iacute;dica decorrente de uso indevido deste servi&ccedil;o (este Aplicativo) ou dos servi&ccedil;os relacionados.<br /> O Usu&aacute;rio declara estar ciente de que o Controlador dos Dados poder&aacute; ser obrigado a revelar os Dados Pessoais mediante solicita&ccedil;&atilde;o das autoridades governamentais.</p>
<h3>Informa&ccedil;&otilde;es adicionais sobre os Dados Pessoais do Usu&aacute;rio</h3>
<p>Al&eacute;m das informa&ccedil;&otilde;es contidas nesta pol&iacute;tica de privacidade, este Aplicativo poder&aacute; fornecer ao Usu&aacute;rio informa&ccedil;&otilde;es adicionais e contextuais sobre os servi&ccedil;os espec&iacute;ficos ou a coleta e processamento de Dados Pessoais mediante solicita&ccedil;&atilde;o.</p>
<h3>Logs do sistema e manuten&ccedil;&atilde;o</h3>
<p>Para fins de opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o, este Aplicativo e quaisquer servi&ccedil;os de terceiros poder&atilde;o coletar arquivos que gravam a intera&ccedil;&atilde;o com este Aplicativo (Logs do sistema) ou usar, para este fim, outros Dados Pessoais (tais como endere&ccedil;o IP).</p>
<h3>As informa&ccedil;&otilde;es n&atilde;o contidas nesta pol&iacute;tica</h3>
<p>Mais detalhes sobre a coleta ou processamento de Dados Pessoais podem ser solicitados ao Controlador de Dados, a qualquer momento. Favor ver as informa&ccedil;&otilde;es de contato no in&iacute;cio deste documento.</p>
<h3>Os direitos dos Usu&aacute;rios</h3>
<p>Os Usu&aacute;rios t&ecirc;m o direito de, a qualquer tempo, consultar o Controlador de Dados para saber se os seus Dados Pessoais foram armazenados e saber mais sobre o conte&uacute;do e origem, verificar a sua exatid&atilde;o ou para pedir que sejam complementados, cancelados, atualizados ou corrigidos, ou que sejam transformados em formato an&ocirc;nimo ou bloquear quaisquer dados mantidos em viola&ccedil;&atilde;o da lei, bem como se opor ao seu tratamento por quaisquer todas as raz&otilde;es leg&iacute;timas. Os pedidos devem ser enviados para o Controlador de Dados usando a informa&ccedil;&atilde;o de contato fornecida acima.</p>
<p>Este Aplicativo n&atilde;o suporta pedidos de &ldquo;N&atilde;o Me Rastreie&rdquo;.<br /> Para determinar se qualquer um dos servi&ccedil;os de terceiros que utiliza honram solicita&ccedil;&otilde;es de &ldquo;N&atilde;o Me Rastreie&rdquo;, por favor leia as pol&iacute;ticas de privacidade.</p>
<h3>Mudan&ccedil;as nesta pol&iacute;tica de privacidade</h3>
<p>O Controlador de Dados se reserva o direito de fazer altera&ccedil;&otilde;es nesta pol&iacute;tica de privacidade a qualquer momento, mediante comunica&ccedil;&atilde;o aos seus Usu&aacute;rios nesta p&aacute;gina. &Eacute; altamente recomend&aacute;vel que esta p&aacute;gina seja consultada v&aacute;rias vezes em rela&ccedil;&atilde;o &agrave; &uacute;ltima modifica&ccedil;&atilde;o descrita na parte inferior. Se o Usu&aacute;rio n&atilde;o concorda com qualquer das altera&ccedil;&otilde;es da Pol&iacute;tica de Privacidade, o Usu&aacute;rio deve cessar o uso deste servi&ccedil;o (este Aplicativo) e pode solicitar ao Controlador de Dados que apague os Dados Pessoais. Salvo disposi&ccedil;&atilde;o em contr&aacute;rio, a atual pol&iacute;tica de privacidade se aplica a todos os Dados Pessoais dos Usu&aacute;rios que o Controlador de Dados tiver.</p>
<h3>Informa&ccedil;&otilde;es sobre esta pol&iacute;tica de privacidade</h3>
<p>O Controlador de Dados &eacute; respons&aacute;vel por esta pol&iacute;tica de privacidade, elaborada a partir dos m&oacute;dulos fornecidos pela Iubenda e hospedados nos servidores da Iubenda.</p>
<h3>Defini&ccedil;&otilde;es e refer&ecirc;ncias jur&iacute;dicas</h3>
<h4>Dados Pessoais (ou Dados)</h4>
<p>Quaisquer informa&ccedil;&otilde;es relativas a uma pessoa f&iacute;sica, pessoa jur&iacute;dica, institui&ccedil;&atilde;o ou associa&ccedil;&atilde;o, as quais sejam, ou possam ser identificadas, mesmo que indiretamente, por refer&ecirc;ncia a quaisquer outras informa&ccedil;&otilde;es, incluindo um n&uacute;mero de identifica&ccedil;&atilde;o pessoal.</p>
<h4>Dados de Uso</h4>
<p>As informa&ccedil;&otilde;es coletadas automaticamente a partir deste servi&ccedil;o (ou servi&ccedil;os de terceiros contratados neste servi&ccedil;o (este Aplicativo), que podem incluir: os endere&ccedil;os IP ou nomes de dom&iacute;nio dos computadores utilizados pelos Usu&aacute;rios que utilizam este Aplicativo, os endere&ccedil;os URI (Identificador Uniforme de Recurso), a data e hora do pedido, o m&eacute;todo utilizado para submeter o pedido ao servidor, o tamanho do arquivo recebido em resposta, o c&oacute;digo num&eacute;rico que indica o status do servidor de resposta (resultado positivo, erro , etc.), o pa&iacute;s de origem, as caracter&iacute;sticas do navegador e do sistema operacional utilizado pelo Usu&aacute;rio, os v&aacute;rios detalhes de tempo por visita (por exemplo, o tempo gasto em cada p&aacute;gina dentro do aplicativo) e os detalhes sobre o caminho seguido dentro da aplica&ccedil;&atilde;o, com especial refer&ecirc;ncia &agrave; sequ&ecirc;ncia de p&aacute;ginas visitadas e outros par&acirc;metros sobre o sistema operacional do dispositivo e/ou ambiente de TI do Usu&aacute;rio.</p>
<h4>Usu&aacute;rio</h4>
<p>A pessoa que usa este Aplicativo que dever&aacute; coincidir com ou estar autorizada pelo Titular dos Dados a quem os Dados Pessoais se referem.</p>
<h4>Titular dos Dados</h4>
<p>A pessoa jur&iacute;dica ou f&iacute;sica a quem os Dados Pessoais se referem.</p>
<h4>Processador de Dados (ou supervisor de Dados)</h4>
<p>A pessoa f&iacute;sica, pessoa jur&iacute;dica, a administra&ccedil;&atilde;o p&uacute;blica ou qualquer outro &oacute;rg&atilde;o, associa&ccedil;&atilde;o ou organiza&ccedil;&atilde;o autorizada pelo Controlador de Dados para o processamento dos Dados Pessoais em conformidade com esta pol&iacute;tica de privacidade.</p>
<h4>Controlador de Dados (ou Propriet&aacute;rio)</h4>
<p>A pessoa f&iacute;sica, pessoa jur&iacute;dica, administra&ccedil;&atilde;o p&uacute;blica ou qualquer outra entidade, associa&ccedil;&atilde;o ou organiza&ccedil;&atilde;o com direitos, tamb&eacute;m em conjunto com outro controlador dos dados, para tomar decis&otilde;es sobre as finalidades e os m&eacute;todos de processamento de Dados Pessoais e os meios utilizados, incluindo medidas de seguran&ccedil;a relativas ao funcionamento e ao uso deste servi&ccedil;o. O Controlador de Dados, a menos que seja especificado de outra forma, &eacute; o Propriet&aacute;rio deste servi&ccedil;o (este Aplicativo).</p>
<h4>Este Aplicativo</h4>
<p>A ferramenta de hardware ou software pela qual os Dados Pessoais do usu&aacute;rio s&atilde;o coletados.</p>
<h4>Informa&ccedil;&atilde;o jur&iacute;dica</h4>
<p>Aviso aos Usu&aacute;rios Europeus: esta declara&ccedil;&atilde;o de privacidade foi elaborada em cumprimento das obriga&ccedil;&otilde;es nos termos do art. n.10 da Diretiva 95/46/CE, e de acordo com as disposi&ccedil;&otilde;es da Diretiva 2002/58/CE, tal como revisto pela Diretiva 2009/136/CE, sobre o assunto de Cookies.</p>
<p>Esta pol&iacute;tica de privacidade &eacute; apenas sobre este Aplicativo.</p>
<p></p>
        ]]>
    </string>
</resources>