<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="app_name">Recorderis</string>
    <string name="app_version">Versión 1.0</string>

    <!--Hint Text-->
    <string name="hint_top">(Presione aquí cuando termine)</string>
    <string name="hint_mid">Ingrese SÓLO las Fechas de Vencimiento de los DOCUMENTOS que posea</string>
    <string name="hint_bot">(Presione en cualquier \nlado para continuar)</string>

    <!-- Selection -->
    <string name="pub_serv">Servicio Público</string>
    <string name="pri_serv">Servicio Privado</string>
    <string name="motos">Motos</string>

    <string name="exp_pub_serv">Si usted utiliza un vehículo de placas blancas y de uso público</string>
    <string name="exp_pri_serv">Si usted utiliza un vehículo de placas amarillas y de uso privado</string>
    <string name="exp_motos">Si usted utiliza una moto de 2 o 4 Tiempos</string>

    <!--Menu Navigation Drawer-->
    <string name="nav_home">Inicio</string>
    <string name="nav_profile">Perfil</string>
    <string name="nav_settings">Ajustes</string>
    <string name="nav_selection">Selección</string>
    <string name="nav_info">Información</string>
    <string name="navigation_drawer_open">Drawer Abierto</string>
    <string name="navigation_drawer_close">Drawer Cerrado</string>
    <string name="logout">Desconectarse</string>

    <!--Snackbar -->
    <string name="snack_ok">Ok</string>
    <string name="snack_hint"> &lt;------------ DEZLICE ------------></string>

    <!-- Dialog -->
    <string name="dialog_title">Edición de \s</string>
    <string name="dialog_msg">
        <![CDATA[
        <p>Está <strong>remplazando</strong> la Siguiente Fecha: \n</p>
        ]]> </string>
    <string name="dialog_change">Cambiar</string>
    <string name="dialog_delete">Borrar</string>
    <string name="dialog_yes">Yes</string>
    <string name="dialog_no">No</string>
    <string name="dialog_confirmation">Confirmación</string>
    <string name="dialog_confirmation_msg">
    <![CDATA[
        <p>La información se Borrara <strong>permanentemente</strong>.Esta seguro? \n</p>
        ]]></string>

    <!--Nombre de Documentos-->
    <string name="doc_rtm">Revisión Técnico Mecánica</string>
    <string name="doc_src">Seguro Responsabilidad Civil</string>
    <string name="doc_str">Seguro Todo Riesgo</string>
    <string name="doc_soat">SOAT</string>
    <string name="doc_tao">Tarjeta de Operación</string>
    <string name="doc_imp">Impuesto de Rodamiento</string>
    <string name="doc_ext">Extintor</string>

    <string name="symbol_soat">SOAT</string>
    <string name="symbol_rtm">RTM</string>
    <string name="symbol_src">SRC</string>
    <string name="symbol_str">STR</string>
    <string name="symbol_tao">TO</string>
    <string name="symbol_ext">EXT</string>

    <!--Links About Page-->
    <string name="privacy_policy_link">Política de Privacidad</string>
    <string name="terms_link">Terminos y Condiciones</string>

    <!--Auth0-->
    <string name="auth0_client_id">28BCzzh69tSn8aWrbZvZmJSgExSUrH4W</string>
    <string name="auth0_domain">ispam.auth0.com</string>
    <string name="auth0_preferences">AUTH0_SHARED_PREFERENCES_KEY</string>

    <string name="login_success">Inicio - Exitoso</string>
    <string name="login_error">Inicio - Error</string>
    <string name="login_canceled">Inicio - Cancelado</string>
    <string name="automatic_login_success">Inicio de sesión Automático </string>
    <string name="session_expired">Por favor verifique su Internet</string>
    <string name="profile_request_failed">Pedido de perfil fallido</string>

    <!--Home Screen -->
    <string name="need_email">Necesitamos un Correo por favor</string>
    <string name="need_date">Necesitamos alguna FECHA</string>
    <string name="add">Agregar</string>
    <string name="cancel">Cancelar</string>

    <!--Random-->
    <string name="info_form">Ingrese SÓLO las Fechas de Vencimiento de los DOCUMENTOS que posea</string>
    <string name="hint_date">DD/MM/AAAA</string>
    <string name="days">Días</string>
    <string name="soat_text">El Seguro Obligatorio de Accidentes de Tránsito – SOAT, es un contrato de seguro fundamentado en un principio social, que busca garantizar la atención inmediata e integral de todas las víctimas de accidentes de tránsito ocurridos en las vías del país.\n
\n
Recuerde que TODAS las instituciones prestadoras de salud, tienen la obligación de dar atención prioritaria a las víctimas de un accidente de tránsito y advertir al consumidor que la reclamación de la indemnización la puede realizar directamente. Asimismo, no requiere apoderados o intermediarios.</string>

    <string name="privacy_policy_text">
        <![CDATA[
            <h2>Tabla de Contenido</h2>
<h4><a href="#1">1. Definiciones y referencias legales</a></h4>
<h5><a href="#1.1">1.1 Datos Personales (o Datos)</a></h5>
<h5><a href="#1.2">1.2 Datos de Uso</a></h5>
<h5><a href="#1.3">1.3 Usuario</a></h5>
<h5><a href="#1.4">1.4 Titular de los Datos</a></h5>
<h5><a href="#1.5">1.5 Encargado del Tratamiento</a></h5>
<h5><a href="#1.6">1.6 Responsable de Tratamiento (o Titular)</a></h5>
<h5><a href="#1.7">1.7 Informaci&oacute;n legal</a></h5>
<h4><a href="#2">2. Clases de Datos recogidos</a></h4>
<h4><a href="#3">3. Modalidad y lugar del Tratamiento de los Datos recogidos</a></h4>
<h4><a href="#4">4. Almacenamiento</a></h4>
<h4><a href="#5">5. Retenci&oacute;n de Informaci&oacute;n</a></h4>
<h4><a href="#6">6. Finalidad del Tratamiento de los Datos recogidos</a></h4>
<h4><a href="#7">7. Informaci&oacute;n adicional acerca de los Datos Personales del Usuario</a></h4>
<h4><a href="#8">8. Derechos de los Titulares de los Datos</a></h4>
<h4><a href="#9">9. Defensa jur&iacute;dica</a></h4>
<h4><a href="#10">10. Log del sistema y mantenimiento</a></h4>
<h4><a href="#11">11. Informaci&oacute;n adicional acerca de los Datos Personales del Usuario</a></h4>
<h4><a href="#12">12. Modificaci&oacute;n de esta pol&iacute;tica de privacidad</a></h4>
<h4><a href="#13">13. Informaci&oacute;n detallada del tratamiento de los Datos Personales</a></h4>
<h5><a href="#13.1">13.1 Acceso a la cuenta de Facebook</a></h5>
<h5><a href="#13.2">13.2 Acceso a la cuenta de Google</a></h5>
<h5><a href="#13.3">13.3 Acceso a la cuenta de Twitter</a></h5>
<p>&nbsp;</p>
<h4><a href="#14">14. Informaci&oacute;n de Contacto</a></h4>
<p>&nbsp;</p>
<h2><a name="1"></a>Definiciones y referencias legales</h2>
<h3><a name="1.1"></a>Datos Personales (o Datos)</h3>
<p>Constituye un dato personal cualquier informaci&oacute;n relativa a una persona f&iacute;sica, identificada o identificable, aunque sea indirectamente, mediante referencia a cualquier otra informaci&oacute;n, inclusive a un n&uacute;mero de identificaci&oacute;n personal.</p>
<p>&nbsp;</p>
<h3><a name="1.2"></a>Datos de Uso</h3>
<p>Las informaciones recogidas de forma autom&aacute;tica por esta Aplicaci&oacute;n (o por servicios de terceros utilizados por esta Aplicaci&oacute;n), que podr&aacute;n incluir: las direcciones IP o nombres de dominio de los ordenadores utilizados por el Usuario que se conecte a esta Aplicaci&oacute;n, las direcciones URI (Uniform Resource Identifier), la hora de la solicitud, el m&eacute;todo utilizado para realizar la solicitud al servidor, las dimensiones del archivo obtenido en respuesta, el c&oacute;digo num&eacute;rico indicando el estado de la respuesta del servidor (resultado satisfactorio, error, etc&hellip;), el pa&iacute;s de origen, las caracter&iacute;sticas del navegador y del sistema operativo utilizados por el visitante, las diversas coordenadas temporales de la visita (por ejemplo, el tiempo de permanencia en cada una de las p&aacute;ginas) y los detalles relativos al itinerario seguido dentro de la Aplicaci&oacute;n, con especial referencia a la secuencia de p&aacute;ginas consultadas, a los par&aacute;metros relativos al sistema operativo y al entorno inform&aacute;tico del Usuario.</p>
<p>&nbsp;</p>
<h3><a name="1.3"></a>Usuario</h3>
<p>El individuo que utiliza esta Aplicaci&oacute;n, que debe coincidir con el Titular de los Datos o bien haber sido autorizado por &eacute;ste y cuyos Datos Personales son objeto de tratamiento.</p>
<p>&nbsp;</p>
<h3><a name="1.4"></a>Titular de los Datos</h3>
<p>La persona f&iacute;sica o jur&iacute;dica a la que se refieren los Datos Personales.</p>
<p>&nbsp;</p>
<h3><a name="1.5"></a>Encargado del Tratamiento</h3>
<p>La persona f&iacute;sica, jur&iacute;dica, administraci&oacute;n p&uacute;blica o cualquier otra instituci&oacute;n, asociaci&oacute;n u organizaci&oacute;n autorizada por el Responsable de Tratamiento a tratar los Datos Personales de conformidad con esta pol&iacute;tica de privacidad.</p>
<h3>&nbsp;</h3>
<h3><a name="1.6"></a>Responsable de Tratamiento (o Titular)</h3>
<p>La persona f&iacute;sica, jur&iacute;dica, administraci&oacute;n p&uacute;blica o cualquier otra instituci&oacute;n, asociaci&oacute;n u organizaci&oacute;n con la facultad, incluso solidariamente con otro Responsable de Tratamiento, de tomar decisiones relativas a la finalidad, los m&eacute;todos de tratamiento de los Datos Personales y los medios utilizados, incluyendo las medidas de seguridad relativas al funcionamiento y el uso de esta Aplicaci&oacute;n. A menos que se especifique lo contrario, el Responsable de Tratamiento es el Titular de esta Aplicaci&oacute;n.</p>
<p>&nbsp;</p>
<h3><a name="1.7"></a>Informaci&oacute;n legal</h3>
<p>Aviso a los Usuarios europeos: la presente declaraci&oacute;n de privacidad ha sido redactada en cumplimiento de las obligaciones previstas en el Art. 10 de la Directiva 95/46/CE, y de acuerdo con las disposiciones de la Directiva 2002/58/CE, modificada por la Directiva 2009/136/CE, en materia de Cookies.</p>
<p>Esta pol&iacute;tica de privacidad se refiere &uacute;nicamente a esta Aplicaci&oacute;n.</p>
<p>&nbsp;</p>
<h2><a name="2"></a>Clases de Datos recogidos</h2>
<p>Recorderis recolecta t&uacute; informaci&oacute;n personal a traves de prestadores de servicio como Facebook, Google, Twitter.</p>
<p>Otros Datos Personales recogidos pueden encontrarse descritos en otros apartados de la presente pol&iacute;tica de privacidad o en un texto explicativo espec&iacute;fico mostrado contextualmente en el momento de la recogida de dichos Datos.<br /> Los Datos Personales pueden ser proporcionados por el Usuario por su propia voluntad, o bien ser recogidos autom&aacute;ticamente durante la utilizaci&oacute;n de esta Aplicaci&oacute;n.<br /> Salvo que se indique lo contrario, el uso de Cookies &ndash; o de otras medios de seguimiento &ndash; por esta Aplicaci&oacute;n o por los propietarios de servicios de terceros utilizados por esta Aplicaci&oacute;n tiene como finalidad la identificaci&oacute;n de los Usuarios y el registro de sus preferencias, con la &uacute;nica finalidad de prestar el servicio solicitado por el Usuario.<br /> La negativa del Usuario a proporcionar ciertos Datos Personales podr&iacute;a imposibilitar a esta Aplicaci&oacute;n la prestaci&oacute;n de sus servicios.</p>
<p>El Usuario asume la responsabilidad por los Datos Personales de terceros publicados o compartidos mediante esta Aplicaci&oacute;n y declara que tiene el consentimiento de dichos terceros para proporcionar los Datos al Titular.</p>
<p>&nbsp;</p>
<h2><a name="3"></a>Modalidad y lugar del Tratamiento de los Datos recogidos</h2>
<p>El Responsable de Tratamiento tratar&aacute; los Datos de los Usuarios de manera adecuada y adoptar&aacute; las medidas de seguridad apropiadas para impedir el acceso, la revelaci&oacute;n, alteraci&oacute;n o destrucci&oacute;n no autorizados de los Datos.<br /> El tratamiento de Datos se realiza mediante ordenadores y/o herramientas inform&aacute;ticas, siguiendo procedimientos y modalidades organizativas estrictamente relacionadas con las finalidades se&ntilde;aladas. Adem&aacute;s del Responsable de Tratamiento, en algunos casos podr&aacute;n acceder a los Datos ciertas categor&iacute;as de personas encargadas relacionadas con el funcionamiento de la p&aacute;gina (administraci&oacute;n, ventas, marketing, departamento jur&iacute;dico y de administraci&oacute;n de sistemas) o contratistas externos que presten servicios al Responsable de Tratamiento (tales como proveedores externos de servicios t&eacute;cnicos, empresas de mensajer&iacute;a, &ldquo;hosting providers&rdquo;, empresas de inform&aacute;tica, agencias de comunicaci&oacute;n) que ser&aacute;n nombrados por el Titular como Encargados del Tratamiento, si fuera necesario. Se podr&aacute; solicitar al Responsable de Tratamiento en cualquier momento una lista actualizada de dichas personas.</p>
<p>&nbsp;</p>
<h2><a name="4"></a>Almacenamiento</h2>
<p>Los Datos ser&aacute;n tratados en la sede operativa del Responsable de Tratamiento, as&iacute; como en otros lugares en los que se encuentren situadas las partes que tambi&eacute;n est&eacute;n involucradas en dicho tratamiento. Para m&aacute;s informaci&oacute;n, por favor p&oacute;ngase en contacto con el Responsable de Tratamiento.</p>
<p>&nbsp;</p>
<h2><a name="5"></a>Retenci&oacute;n de Informaci&oacute;n</h2>
<p>Los Datos ser&aacute;n tratados durante el plazo necesario para prestar el servicio solicitado por el Usuario, o el que se requiera en funci&oacute;n de las finalidades descritas en este documento, y el Usuario tendr&aacute; en todo momento la facultad de solicitar la interrupci&oacute;n de su Tratamiento o la cancelaci&oacute;n de los Datos.</p>
<p>&nbsp;</p>
<h2><a name="6"></a>Finalidad del Tratamiento de los Datos recogidos</h2>
<p>Los Datos relativos al Usuario son recogidos para permitir al Titular la prestaci&oacute;n de sus servicios, as&iacute; como para las siguientes finalidades: Acceso a las cuentas de servicios de terceros.</p>
<p>Los Datos Personales utilizados para cada finalidad son descritos en los apartados espec&iacute;ficos de este documento.</p>
<p>&nbsp;</p>
<h2><a name="7"></a>Informaci&oacute;n adicional acerca de los Datos Personales del Usuario</h2>
<p>Adem&aacute;s de las informaciones contenidas en esta pol&iacute;tica de privacidad, esta Aplicaci&oacute;n podr&aacute; proporcionar al Usuario informaci&oacute;n contextual relativa a servicios espec&iacute;ficos o a la recogida y tratamiento de los Datos Personales.</p>
<p>&nbsp;</p>
<h2><a name="8"></a>Derechos de los Titulares de los Datos</h2>
<p>Los titulares a los que se refieren los Datos Personales tienen derecho a obtener en cualquier momento la confirmaci&oacute;n de que estos han sido almacenados por el Responsable de Tratamiento, a conocer su contenido y origen, a verificar su exactitud o solicitar que sean completados, cancelados, actualizados o rectificados, a que sean anonimizados o a que se bloqueen aquellos Datos Personales que est&aacute;n siendo tratados en contravenci&oacute;n de las leyes, as&iacute; como a oponerse a su tratamiento por cualquier motivo leg&iacute;timo. Las solicitudes deber&aacute;n remitirse al Responsable de Tratamiento utilizando los datos de contacto indicados anteriormente.</p>
<p>Esta Aplicaci&oacute;n no permite solicitudes &ldquo;Do Not Track&rdquo;.<br /> Para determinar si cualquiera de los servicios de terceros que utiliza acepta solicitudes &ldquo;Do Not Track&rdquo;, por favor lea sus pol&iacute;ticas de privacidad.</p>
<p>&nbsp;</p>
<h2><a name="9"></a>Defensa jur&iacute;dica</h2>
<p>Los Datos Personales del Usuario podr&aacute;n ser utilizados para la defensa jur&iacute;dica del Titular en juicio o en las fases prejudiciales previas a un posible pleito derivado del uso abusivo por parte del Usuario de esta Aplicaci&oacute;n o de los servicios relacionados.<br /> El Usuario es consciente de que el Titular puede ser requerido por autoridades p&uacute;blicas a fin de revelar Datos Personales.</p>
<p>&nbsp;</p>
<h2><a name="10"></a>Log del sistema y mantenimiento</h2>
<p>Por motivos relativos al funcionamiento y el mantenimiento, esta Aplicaci&oacute;n y cualesquiera otros servicios de terceros que se utilicen podr&aacute;n recoger un Log del sistema, esto es, archivos que registren las interacciones y que pueden contener Datos Personales, tales como la direcci&oacute;n IP del Usuario.</p>
<p>&nbsp;</p>
<h2><a name="11"></a>Informaci&oacute;n no contenida en esta pol&iacute;tica de privacidad</h2>
<p>Se podr&aacute; solicitar en cualquier momento informaci&oacute;n adicional sobre la recogida y el tratamiento de los Datos Personales al Responsable de Tratamiento. Encontrar&aacute; la informaci&oacute;n de contacto al inicio del presente documento.</p>
<p>&nbsp;</p>
<h2><a name="12"></a>Modificaci&oacute;n de esta pol&iacute;tica de privacidad</h2>
<p>El Responsable de Tratamiento se reserva el derecho de modificar esta pol&iacute;tica de privacidad en cualquier momento notific&aacute;ndolo a los Usuarios a trav&eacute;s de esta p&aacute;gina. Se recomienda encarecidamente que revisen esta p&aacute;gina con frecuencia, tomando como referencia la fecha de la &uacute;ltima modificaci&oacute;n indicada al final. En el caso de que un Usuario est&eacute; en desacuerdo con alguna de las modificaciones realizadas a esta Pol&iacute;tica, el Usuario deber&aacute; cesar en el uso de esta Aplicaci&oacute;n y podr&aacute; solicitar al Responsable de Tratamiento que elimine sus Datos Personales. Salvo que se indique lo contrario, la pol&iacute;tica de privacidad vigente en cada momento ser&aacute; de aplicaci&oacute;n a todos los Datos Personales que el Responsable de Tratamiento haya recogido hasta entonces.</p>
<p>&nbsp;</p>
<h2><a name="13"></a>Informaci&oacute;n detallada del tratamiento de los Datos Personales</h2>
<p>Se recogen Datos Personales para las siguientes finalidades y utilizando los siguientes servicios:</p>
<h5>&middot; Acceso a las cuentas de servicios de terceros</h5>
<p>Este tipo de servicios permiten a esta Aplicaci&oacute;n acceder a los Datos de tus cuentas en servicios de terceros y realizar accciones con estos.<br /> Estos servicios no se activan autom&aacute;ticamente sino que requieren la autorizaci&oacute;n expresa del Usuario.</p>
<p>&nbsp;</p>
<h3><a name="13.1"></a>Acceso a la cuenta de Facebook (Esta Aplicaci&oacute;n)</h3>
<p>Este servicio permite a esta Aplicaci&oacute;n conectarse con la cuenta del Usuario en la red social Facebook, proporcionada por Facebook, Inc.</p>
<p>Permisos solicitados: Acerca de m&iacute; y Correo electr&oacute;nico de contacto.</p>
<p>Lugar de tratamiento: EE.UU. &ndash;Pol&iacute;tica de privacidad</p>
<p>&nbsp;</p>
<h3><a name="13.2"></a>Acceso a la cuenta de Google(Google, Inc.)</h3>
<p>Este servicio permite a esta Aplica&oacute;n conectarse cona la cuenta del Usuario en la red social Google, proporcionada por Google, Inc.</p>
<p>Datos Personales Recogidos: Informaci&oacute;n b&aacute;sica y correo personal.</p>
<p>Lugar de tratamiento: EE.UU. &ndash;Pol&iacute;tica de privacidad</p>
<p>&nbsp;</p>
<h3><a name="13.3"></a>Acceso a la cuenta de Twitter (Twitter, Inc.)</h3>
<p>Este servicio permite a esta Aplicaci&oacute;n conectarsecon la cuenta del Usuario en la red social Twitter, proporcionada por Twitter, Inc.</p>
<p>Datos Personales recogidos: distintas clases de Datos, seg&uacute;n se especifica en la Pol&iacute;tica de Privacidad del servicio.</p>
<p>Lugar de tratamiento: EE.UU. &ndash;Pol&iacute;tica de privacidad</p>
<p>&nbsp;</p>
<h2><a name="14"></a>Datos de contacto</h2>
<p>Recorderis</p>
<p>Calle 43 # 1 - 348, Caldas - Colombia</p>
<p>Correo electr&oacute;nico de contacto del Titular: diegoug@gmail.com</p>
<p>&nbsp;</p>
        ]]>
                    </string>

    <string name="terms_and_conditions">
        <![CDATA[

<h2>Tabla de Contenido</h2>
<h4><a href="#one">1. Contenido</a></h4>
<h4><a href="#two">2. Reclamos por Violaci&oacute;n</a></h4>
<h4><a href="#3">3. Marco Legal Principal</a></h4>
<h4><a href="#4">4. Condiciones de Uso</a></h4>
<h4><a href="#5">5. Cuentas de Usuario</a></h4>
<h4><a href="#6">6. Env&iacute;o de Contenidos</a></h4>
<h4><a href="#7">7. Terceros</a></h4>
<h4><a href="#8">8. Actualizaciones de la Aplicaci&oacute;n M&oacute;vil</a></h4>
<h4><a href="#9">9.&nbsp;Problemas de Cobertura In&aacute;lambrica y Desactivaci&oacute;n de Funciones</a></h4>
<h4><a href="#10">10. Responsabilidad Limitada</a></h4>
<h4><a href="#11">11. Privacidad</a></h4>
<h4><a href="#12">12. Patrocinio</a></h4>
<h4><a href="#13">13. Exclusi&oacute;n de Garant&iacute;a</a></h4>
<h4><a href="#14">14. Exoneraci&oacute;n</a></h4>
<h4><a href="#15">15. Restricciones a la&nbsp;Exportaci&oacute;n</a></h4>
<h4><a href="#16">16. Funciones de Localizaci&oacute;n Disponibles</a></h4>
<h4><a href="#17">17. Resoluci&oacute;n de Disputas</a></h4>
<h4><a href="#18">18. Indivisibilidad</a></h4>
<h4><a href="#19">19. Idioma Prevaleciente</a></h4>
<h4><a href="#20">20. Preguntas y Comentarios</a></h4>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2><a name="one"></a>1. CONTENIDO</h2>
<p>Todo texto, informaci&oacute;n, datos, fotograf&iacute;as, gr&aacute;ficos, c&oacute;digo fuente, muestras de audio y video, marcas y logotipos, y similares (en adelante el <strong>"Contenido"</strong>) que aparezcan en este Sitio Web y/o Aplicaci&oacute;n M&oacute;vil, pertenecen a RECORDERIS&nbsp;(en adelante la <strong>"Compa&ntilde;&iacute;a" o "DESTINUM"</strong>) o sus empresas afiliadas, sucursales, agencias o proveedores, salvo que quede expresamente especificado en esta Aplicaci&oacute;n M&oacute;vil. Los Usuarios (como se definen en el presente documento) solo pueden utilizar el Contenido en un dispositivo m&oacute;vil (por ejemplo, Apple iPhone o iPad, dispositivo Android o dispositivo m&oacute;vil con Microsoft Windows) que posean o controlen, y solamente por motivos personales, internos y sin fines comerciales. &ldquo;&copy; 2017 DESTINUM tiene todos los derechos reservados.&rdquo; Ning&uacute;n otro uso del Contenido, incluyendo, entre otras, cualquier clase de edici&oacute;n del mismo, est&aacute; permitido sin previa autorizaci&oacute;n por escrito otorgada por la Compa&ntilde;&iacute;a. Todo Usuario que haya violado comprobadamente la propiedad intelectual de un tercero mediante la retransmisi&oacute;n o publicaci&oacute;n de material vinculado con esta Aplicaci&oacute;n M&oacute;vil que infrinja los derechos de autor u otros derechos legales de dicho tercero ser&aacute; excluido de esta Aplicaci&oacute;n M&oacute;vil.</p>
<p style="text-align: justify;">&nbsp;</p>
<h2><a name="two"></a>2. RECLAMOS POR VIOLACI&Oacute;N</h2>
<p>Todas las marcas registradas utilizadas en este Sitio Web y/o Aplicaci&oacute;n M&oacute;vil son propiedad de la Compa&ntilde;&iacute;a o, en unos pocos casos, utilizada con la autorizaci&oacute;n de sus respectivos titulares. Ning&uacute;n tercero puede utilizar ni reproducir ninguna marca registrada que incluya, entre otros, logotipos y dominios de Internet que utilicen las marcas registradas &ldquo;RECORDERIS&rdquo;, &ldquo;DESTINUM&rdquo; (ya sea que se usen o no con letras may&uacute;sculas o espacios) sin el previo consentimiento por escrito de la Compa&ntilde;&iacute;a o del propietario de la marca registrada.</p>
<p>Aparte del derecho de uso no exclusivo, intransferible, personal y limitado de los Usuarios tal como se especifica en la presente, no se confiere ning&uacute;n derecho a dicho Contenido ni a porciones del mismo, sin importar la forma en que aparezca, mediante su inclusi&oacute;n en esta Aplicaci&oacute;n M&oacute;vil o mediante el acceso al mismo por parte del Usuario. Un Usuario no puede: (a) separar ning&uacute;n Contenido individual o componente de la Aplicaci&oacute;n M&oacute;vil para otro uso que el indicado en relaci&oacute;n a la Aplicaci&oacute;n M&oacute;vil; (b) incorporar una porci&oacute;n del mismo a los propios programas del Usuario o recopilar cualquier porci&oacute;n en combinaci&oacute;n con los propios programas del Usuario; (c) transferirlo para ser utilizado por otro servicio; o (d) vender, arrendar, ceder, prestar, distribuir, comunicar p&uacute;blicamente, o transformar la Aplicaci&oacute;n M&oacute;vil o conceder en modo alguno cualquier derecho a la Aplicaci&oacute;n M&oacute;vil absoluta o parcialmente. La Compa&ntilde;&iacute;a ser&aacute; responsable de todo mantenimiento o soporte t&eacute;cnico de la Aplicaci&oacute;n M&oacute;vil; ning&uacute;n Tercero (como se define en el presente documento) ser&aacute; responsable de brindar servicios de mantenimiento o soporte t&eacute;cnico para la Aplicaci&oacute;n M&oacute;vil.</p>
<p>La Compa&ntilde;&iacute;a se reserva el derecho de enmendar, complementar o suspender total o parcialmente la Aplicaci&oacute;n M&oacute;vil en forma ocasional. Asimismo, la Compa&ntilde;&iacute;a se reserva el derecho de cambiar los T&eacute;rminos y Condiciones en cualquier momento, con vigencia inmediata a partir del momento que se actualiza la Aplicaci&oacute;n M&oacute;vil. Los t&eacute;rminos &ldquo;Usuario&rdquo; y &ldquo;Usuarios&rdquo; se refieren a todo individuo o entidad que use, acceda, descargue, instale, obtenga o brinde informaci&oacute;n desde y hacia esta Aplicaci&oacute;n M&oacute;vil. Todas las referencias al plural en la presente incluir&aacute;n al singular y las referencias al singular incluir&aacute;n al plural salvo que se desprenda otra interpretaci&oacute;n del contexto.</p>
<p>&nbsp;</p>
<h2><a name="3"></a>3. MARCO LEGAL PRINCIPAL</h2>
<p>Ley Estatutaria 1266 del 2008 ; ley estatutaria 1581 del 2012; Decreto 1377 del 2013; Decreto 886 del 2014. Sobre protecci&oacute;n de datos. En virtud de las cuales la compa&ntilde;&iacute;a tendr&aacute; el car&aacute;cter de usuario, en cuanto tiene acceso a informaci&oacute;n personal de terceros, se sujeta al cumplimiento de los deberes y responsabilidades previstos para garantizar la protecci&oacute;n de los derechos del titular de los datos. As&iacute;: Deberes de los usuarios: 1. Guardar reserva sobre la informaci&oacute;n que les sea suministrada por los operadores de los bancos de datos, por las fuentes o los titulares de la informaci&oacute;n y utilizar la informaci&oacute;n &uacute;nicamente para los fines para los que le fue entregada, en los t&eacute;rminos de la presente ley. 2. Informar a los titulares, a su solicitud, sobre la utilizaci&oacute;n que le est&aacute; dando a la informaci&oacute;n. 3. Conservar con las debidas seguridades la informaci&oacute;n recibida para impedir su deterioro, p&eacute;rdida, alteraci&oacute;n, uso no autorizado o fraudulento. 4. Cumplir con las instrucciones que imparta la autoridad de control, en relaci&oacute;n con el cumplimiento de la ley. 5. Los dem&aacute;s que se deriven de la Constituci&oacute;n o de la misma ley.</p>
<p>&nbsp;</p>
<h2><a name="4"></a>4. CONDICIONES DE USO</h2>
<p>Al usar, acceder, descargar, instalar, obtener o brindar informaci&oacute;n desde y hacia esta Aplicaci&oacute;n M&oacute;vil, se considerar&aacute; que los Usuarios han le&iacute;do y aceptado estos T&eacute;rminos y Condiciones (incluyendo nuestra&nbsp;Pol&iacute;tica de Privacidad), que se incorpora al presente documento en virtud de esta referencia. El uso de esta Aplicaci&oacute;n M&oacute;vil tambi&eacute;n estar&aacute; sujeto a los T&eacute;rminos y Condiciones de RECORDERIS. Tenga presente que todas las referencias al "sitio web" en nuestra Pol&iacute;tica de Privacidad tambi&eacute;n se consideran v&aacute;lidas para esta Aplicaci&oacute;n M&oacute;vil, ya sea que se utilice en forma conjunta o independientemente del Sitio Web de la Compa&ntilde;&iacute;a en&nbsp;------------</p>
<p>&nbsp;Los Usuarios deben suspender el uso de esta Aplicaci&oacute;n M&oacute;vil inmediatamente si no est&aacute;n de acuerdo o no aceptan todos estos T&eacute;rminos y Condiciones. La Compa&ntilde;&iacute;a se reserva el derecho de eliminar o prohibir a cualquier Usuario la utilizaci&oacute;n de esta Aplicaci&oacute;n M&oacute;vil a su sola discreci&oacute;n.</p>
<p>&nbsp;</p>
<h2><a name="5"></a>5. CUENTAS DE USUARIO</h2>
<p>La Compa&ntilde;&iacute;a puede, a su sola discreci&oacute;n, brindar acceso a los Usuarios a porciones restringidas de esta Aplicaci&oacute;n M&oacute;vil, incluyendo, entre otros, una o m&aacute;s cuentas de Usuario donde pueda brindarse y/u obtenerse la informaci&oacute;n y servicios espec&iacute;ficos de los clientes.</p>
<p>&nbsp;Los Usuarios que entren a dichas ubicaciones podr&iacute;an estar sujetos a T&eacute;rminos y Condiciones adicionales seg&uacute;n se especifique en relaci&oacute;n a los servicios proporcionados. Los Usuarios con cuentas de servicio son responsables exclusivos de preservar la confidencialidad de toda informaci&oacute;n de acceso, la informaci&oacute;n de la cuenta del Usuario y todas las acciones u omisiones vinculadas con dicha cuenta.</p>
<h2>&nbsp;</h2>
<h2><a name="6"></a>6. ENV&Iacute;O DE CONTENIDOS</h2>
<p>En caso de que un Usuario env&iacute;e im&aacute;genes digitales u otro contenido, incluidas todas las fotograf&iacute;as, ilustraciones, gr&aacute;ficos y texto (en forma conjunta, &ldquo;Materiales&rdquo;) a la Compa&ntilde;&iacute;a a trav&eacute;s de la Aplicaci&oacute;n M&oacute;vil, tendr&aacute;n validez los siguientes t&eacute;rminos:</p>
<p>El Usuario solo podr&aacute; enviar a la Compa&ntilde;&iacute;a, a trav&eacute;s de la Aplicaci&oacute;n M&oacute;vil, Materiales de los cuales posea todos los derechos de propiedad intelectual. Dicho de otro modo, si un Usuario env&iacute;a una imagen digital a la Compa&ntilde;&iacute;a, el Usuario debe poseer todos los derechos sobre dicha imagen o el Usuario debe tener la autorizaci&oacute;n de la persona propietaria de tales derechos. Los menores de edad no pueden enviar Materiales a la Compa&ntilde;&iacute;a a trav&eacute;s de la Aplicaci&oacute;n M&oacute;vil. Asimismo, un Usuario no puede enviar ninguna informaci&oacute;n susceptible de identificaci&oacute;n personal sobre un ni&ntilde;o menor de edad.</p>
<p>&nbsp;</p>
<p>Por el presente el Usuario cede a la Compa&ntilde;&iacute;a los derechos y licencias mundiales, sin exclusividad, libres de regal&iacute;as y a perpetuidad para (a) reproducir, distribuir, transmitir, representar y exhibir p&uacute;blicamente los Materiales, total o parcialmente, de cualquier manera y en cualquier medio para transmitir informaci&oacute;n, existente en la actualidad o que se cree en el futuro (&ldquo;Medios&rdquo;), (b) modificar, adaptar, traducir y crear trabajos derivados de los Materiales, total o parcialmente, de cualquier manera y en cualesquiera Medios, y (c) otorgar licencias por los derechos antedichos, total o parcialmente, a terceros con o sin valor de concesi&oacute;n.</p>
<p>&nbsp;</p>
<p>Por el presente el Usuario otorga a la Compa&ntilde;&iacute;a y sus licenciatarios una licencia sin exclusividad, mundial y libre de regal&iacute;as para usar todas las marcas registradas, nombres comerciales y los nombres e im&aacute;genes de todo individuo que aparezca en los Materiales. El Usuario otorga a la Compa&ntilde;&iacute;a y sus licenciatarios el derecho a usar el nombre que el Usuario env&iacute;e en relaci&oacute;n con los Materiales.</p>
<h2><a name="7"></a>7. TERCEROS</h2>
<p>Los prestadores de servicio de telefon&iacute;a inal&aacute;mbrica de los Usuarios, los fabricantes y vendedores de los dispositivos m&oacute;viles en los que el Usuario descargue, instale, utilice o acceda a la Aplicaci&oacute;n M&oacute;vil, el creador del sistema operativo para los dispositivos m&oacute;viles de los Usuarios y el operador de cualquier tienda de aplicaciones o servicios similares mediante los cuales los usuarios obtengan la Aplicaci&oacute;n M&oacute;vil, si existieran, (en conjunto, los &ldquo;Terceros&rdquo;) no son parte de estos T&eacute;rminos y Condiciones y no son propietarios ni responsables de la Aplicaci&oacute;n M&oacute;vil. Los Terceros no brindan ninguna garant&iacute;a en relaci&oacute;n con la Aplicaci&oacute;n M&oacute;vil. No son responsables del mantenimiento u otros servicios de soporte t&eacute;cnico de la Aplicaci&oacute;n M&oacute;vil y no ser&aacute;n responsables ante ning&uacute;n otro reclamo, p&eacute;rdidas, imputaci&oacute;n de responsabilidades, da&ntilde;os y perjuicios, costos o gastos vinculados con la Aplicaci&oacute;n M&oacute;vil.</p>
<p>Los Usuarios reconocen y aceptan que los Terceros y sus empresas subsidiarias son terceros beneficiarios de estos T&eacute;rminos y Condiciones y que ellos tienen el derecho (y se asumir&aacute; que han aceptado tal derecho) de ejercer estos T&eacute;rminos y Condiciones ante los usuarios como terceros beneficiarios.</p>
<p>La Aplicaci&oacute;n M&oacute;vil fue creada para la versi&oacute;n m&aacute;s reciente disponible en el mercado de los sistemas operativos de los dispositivos m&oacute;viles de los Usuarios y pueden surgir inconvenientes de compatibilidad cuando se utilicen versiones anteriores. La cobertura de la red inal&aacute;mbrica y la velocidad de la red de Wi-Fi var&iacute;an seg&uacute;n el proveedor y la ubicaci&oacute;n geogr&aacute;fica. La Compa&ntilde;&iacute;a no se responsabiliza por las limitaciones y/o fallas en el funcionamiento de ning&uacute;n servicio inal&aacute;mbrico o Wi-FI que se use para acceder a esta Aplicaci&oacute;n M&oacute;vil ni por la seguridad de los servicios inal&aacute;mbricos o Wi-Fi. Asimismo, la Compa&ntilde;&iacute;a no se responsabiliza de los cargos o tarifas por uso de redes de datos, que son exclusiva responsabilidad del Usuario.</p>
<h2>&nbsp;</h2>
<h2><a name="8"></a>8. ACTUALIZACIONES DE LA APLICACI&Oacute;N M&Oacute;VIL</h2>
<p>La Compa&ntilde;&iacute;a puede solicitar a los Usuarios que actualicen su versi&oacute;n de la Aplicaci&oacute;n M&oacute;vil en cualquier momento. Aunque se har&aacute;n todos los esfuerzos por conservar las configuraciones y preferencias personales de los Usuarios, seguir&aacute; existiendo la posibilidad de que las mismas se pierdan.</p>
<p>&nbsp;</p>
<h2><a name="9"></a>9. PROBLEMAS DE COBERTURA INAL&Aacute;MBRICA Y DESACTIVACI&Oacute;N DE FUNCIONES</h2>
<p>Al intentar realizar una transacci&oacute;n en la Aplicaci&oacute;n M&oacute;vil, es posible que la conexi&oacute;n inal&aacute;mbrica se interrumpa o que se desactive una funci&oacute;n. En caso de que esto ocurriera, los Usuarios deber&aacute;n verificar el estado de su red inhalambrica en el &aacute;rea de cobertura o tengan acceso a una computadora. Los Usuarios tambi&eacute;n pueden ponerse en contacto con un representante de servicio al cliente de DESTINUM a trav&eacute;s del enlace &ldquo;<strong>Cont&aacute;ctenos</strong>&rdquo; que se brinda a continuaci&oacute;n:-------</p>
<p>&nbsp;</p>
<h2><a name="10"></a>10. RESPONSABILIDAD LIMITADA</h2>
<p>Los terceros, la compa&ntilde;&iacute;a y sus empresas matrices y afiliadas, junto con los respectivos directivos, directores, personal, empleados y representantes (en conjunto referidos como las &ldquo;partes exentas&rdquo;) no ser&aacute;n responsables ni estar&aacute;n sujetos a acciones legales, y por la presente el usuario renuncia a todo reclamo, demanda, imputaci&oacute;n de responsabilidades, causa legal, querella, reclamaci&oacute;n de da&ntilde;os y perjuicios, por raz&oacute;n de, entre otros, da&ntilde;os directos, indirectos, accidentales, incidentales, derivados, circunstanciales, extraordinarios, especiales o punitivos de cualquier naturaleza con respecto a esta aplicaci&oacute;n m&oacute;vil (incluyendo los productos, servicios y contenidos de las partes exentas), a&uacute;n cuando las partes exentas hubieran sido advertidas de la posibilidad de dichos da&ntilde;os. El &uacute;nico recurso de los usuarios ante tales reclamos, demandas, imputaci&oacute;n de responsabilidades, causas legales, querellas o reclamos de da&ntilde;os y perjuicios es poner fin al uso de esta aplicaci&oacute;n m&oacute;vil.</p>
<p>&nbsp;</p>
<h2><a name="11"></a>11. PRIVACIDAD</h2>
<p>Nuestra pol&iacute;tica de privacidad en relaci&oacute;n a cualquier informaci&oacute;n obtenida por la Compa&ntilde;&iacute;a a trav&eacute;s de esta Aplicaci&oacute;n M&oacute;vil puede consultarse en la secci&oacute;n&nbsp;Pol&iacute;tica de Privacidad del Sitio Web de la Compa&ntilde;&iacute;a. Pueden tener validez algunas reglas adicionales en materia de privacidad seg&uacute;n se establece en las funciones de esta Aplicaci&oacute;n M&oacute;vil restringidas para servicios espec&iacute;ficos del Usuario.</p>
<p>El uso de esta Aplicaci&oacute;n M&oacute;vil implica la transmisi&oacute;n electr&oacute;nica de informaci&oacute;n a trav&eacute;s de las redes del proveedor de servicio inal&aacute;mbrico. En vista de que la Compa&ntilde;&iacute;a no opera ni controla las redes inal&aacute;mbricas utilizadas para acceder a la Aplicaci&oacute;n M&oacute;vil, la Compa&ntilde;&iacute;a no es responsable de la privacidad o seguridad de las transmisiones inal&aacute;mbricas de datos. Los Usuarios deber&aacute;n utilizar proveedores de servicios acreditados y verificar junto a su proveedor de servicios inal&aacute;mbricos la informaci&oacute;n relativa a sus pr&aacute;cticas en materia de privacidad y seguridad.</p>
<p>&nbsp;</p>
<h2><a name="12"></a>12. PATROCINIO</h2>
<p>La Compa&ntilde;&iacute;a no recomienda, patrocina ni promociona negocios, servicios o productos de terceros, a excepci&oacute;n de manifestaciones de recomendaci&oacute;n o patrocinio que la Compa&ntilde;&iacute;a realice de manera expresa, si las hubiere, en esta Aplicaci&oacute;n M&oacute;vil. Si esta Aplicaci&oacute;n M&oacute;vil proporciona informaci&oacute;n sobre terceros o proporciona contenido de terceros, e incluso enlaces a sitios web de terceros, la Compa&ntilde;&iacute;a no ser&aacute; responsable de ning&uacute;n da&ntilde;o o perjuicio relacionado con cualquier informaci&oacute;n de terceros, aunque &eacute;sta contenga errores o equivocaciones. Asimismo, la Compa&ntilde;&iacute;a no ser&aacute; responsable ni estar&aacute; sujeta a acci&oacute;n legal por los servicios o productos de terceros. Consulte tambi&eacute;n la secci&oacute;n en materia de enlaces de nuestra&nbsp;Pol&iacute;tica de privacidad, incluido el descargo de responsabilidad por los contenidos de terceros.</p>
<p>&nbsp;</p>
<h2><a name="13"></a>13. EXCLUSI&Oacute;N DE GARANT&Iacute;A&nbsp;</h2>
<p>Las partes exentas no hacen manifestaci&oacute;n alguna en cuanto a la funcionalidad y uso del contenido de esta aplicaci&oacute;n m&oacute;vil. El uso y navegaci&oacute;n que haga el usuario con esta aplicaci&oacute;n m&oacute;vil es a riesgo exclusivo del propio usuario. Toda la informaci&oacute;n contenida en esta aplicaci&oacute;n m&oacute;vil es proporcionada "tal como est&aacute;&rdquo; y &ldquo;seg&uacute;n est&aacute; disponible&rdquo;, sin aseveraciones ni garant&iacute;as, ya sean expresas o t&aacute;citas. Los usuarios no deben asumir que la informaci&oacute;n incluida en esta aplicaci&oacute;n m&oacute;vil se actualiza constantemente ni que incluye informaci&oacute;n reciente.</p>
<p>Esta aplicaci&oacute;n m&oacute;vil podr&aacute; dejar de funcionar, ser interrumpida o funcionar indebidamente de forma ocasional. Las partes exentas no tienen responsabilidad por dicho cese de funcionamiento, interrupci&oacute;n o funcionamiento indebido. Los usuarios quedan advertidos de que la informaci&oacute;n contenida aqu&iacute; podr&iacute;a contener errores t&eacute;cnicos, inexactitudes, errores de programaci&oacute;n, virus desconocidos y omisiones. El usuario asume todos los riesgos vinculados con el uso de esta aplicaci&oacute;n m&oacute;vil, y acepta que la compa&ntilde;&iacute;a renuncia a toda garant&iacute;a vinculada al uso de la aplicaci&oacute;n m&oacute;vil por parte del usuario.</p>
<p>Sin perjuicio de lo dispuesto en cualquier otra cl&aacute;usula de estos t&eacute;rminos y condiciones, la compa&ntilde;&iacute;a rechaza toda manifestaci&oacute;n o garant&iacute;a, ya sea expresa o t&aacute;cita, de todo tipo en referencia a esta aplicaci&oacute;n m&oacute;vil (incluyendo nuestros productos, servicios y contenido del sitio) incluidas, entre otras, las garant&iacute;as de comerciabilidad y aptitud para un prop&oacute;sito en particular, de goce pac&iacute;fico, t&iacute;tulo, no violaci&oacute;n de los derechos de terceros y precisi&oacute;n. Ninguna informaci&oacute;n o asesoramiento oral o escrito dado por nosotros o nuestros representantes autorizados crear&aacute; una garant&iacute;a ni aumentar&aacute; de ninguna forma el alcance de nuestras obligaciones tal cual se establecen en estos t&eacute;rminos y condiciones.</p>
<h2>&nbsp;</h2>
<h2><a name="14"></a>14. EXONERACI&Oacute;N</h2>
<p>Los Usuarios liberar&aacute;n de toda responsabilidad y exonerar&aacute;n a las Partes Exentas de todo reclamo, demanda, responsabilidad civil, causa legal, querella o da&ntilde;os y perjuicios (incluidos los honorarios y los gastos razonables de abogados) que surjan como consecuencia del uso que dichos Usuarios hagan de la Aplicaci&oacute;n M&oacute;vil (incluidos nuestros productos, servicios y Contenido), incluyendo, entre otros, la informaci&oacute;n, contenido o entrega incorrectos de la Aplicaci&oacute;n M&oacute;vil, o de los productos y servicios de la Compa&ntilde;&iacute;a o de terceros. La Compa&ntilde;&iacute;a se reserva el derecho, por cuenta propia, de asumir la defensa y el control exclusivos de cualquier asunto sujeto a exoneraci&oacute;n por parte de los Usuarios, pero el hacerlo no exime a los Usuarios de sus obligaciones de exoneraci&oacute;n.</p>
<p>&nbsp;</p>
<h2><a name="15"></a>15. RESTRICCIONES A LA EXPORTACI&Oacute;N</h2>
<p>Esta Aplicaci&oacute;n M&oacute;vil o su tecnolog&iacute;a subyacente no pueden ser descargadas, exportadas ni reexportadas en los pa&iacute;ses en los cuales las normas lo proh&iacute;ban, en caso de realizarse ser&aacute; bajo la absoluta y total responsabilidad de quien la descargue a cualquier pa&iacute;s, persona, usuario final o entidad prohibidos conforme a las leyes de exportaci&oacute;n del respectivo pa&iacute;s.</p>
<h2>&nbsp;</h2>
<h2><a name="16"></a>16. FUNCIONES DE LOCALIZACI&Oacute;N DISPONIBLES</h2>
<p>Ciertas funciones de localizaci&oacute;n (por ejemplo, localizar la oficina de pago de la Compa&ntilde;&iacute;a m&aacute;s cercana) disponibles en la Aplicaci&oacute;n M&oacute;vil cuando sean provistas por terceros. El uso que hagan los usuarios de esa funcionalidad est&aacute; sujeta a los t&eacute;rminos y condiciones del tercero (y a sus actualizaciones ocasionales). Los usuarios deben utilizar su propio juicio sobre la adecuaci&oacute;n e idoneidad de la informaci&oacute;n. Toda la informaci&oacute;n de localizaci&oacute;n es brindada por completo en las condiciones en que se encuentra, sin garant&iacute;as de ninguna naturaleza.</p>
<p>&nbsp;</p>
<h2><a name="17"></a>17. RESOLUCI&Oacute;N DE DISPUTAS</h2>
<p>Mediante el uso, acceso, descarga, instalaci&oacute;n, obtenci&oacute;n o provisi&oacute;n de informaci&oacute;n desde y hacia esta aplicaci&oacute;n m&oacute;vil, los usuarios acuerdan expresamente que todo reclamo, disputa o controversia de &iacute;ndole legal entre los usuarios y la compa&ntilde;&iacute;a que surjan surgidos o est&eacute;n vinculados de cualquier modo con la aplicaci&oacute;n m&oacute;vil, incluidas las controversias vinculadas con la aplicabilidad, alcance o validez de cualquiera de las cl&aacute;usulas de estos t&eacute;rminos y condiciones o de nuestra pol&iacute;tica de privacidad (en forma conjunta, &ldquo;disputas&rdquo;) ser&aacute;n resueltas de acuerdo con los procedimientos aqu&iacute; establecidos. Cualquiera de las partes puede presentar un reclamo contra la compa&ntilde;&iacute;a. En caso de que el reclamo no se resuelva informalmente, el usuario acepta por la presente resolver todas las disputas mediante un conciliador conforme a las leyes colombianas sobre la materia y en caso de continuar la disputa se resolver&aacute; mediante arbitraje vinculante confidencial, que ser&aacute; un &aacute;rbitro neutral designado por acuerdo de ambas partes de la disputa. En caso de que las partes no logren acordar un &aacute;rbitro neutral luego de sesenta (60) d&iacute;as, la camara de comercio del domicilio de la compa&ntilde;&iacute;a o su delegada seleccionar&aacute; el &aacute;rbitro neutral para resolver la disputa. El &aacute;rbitro no tiene la capacidad legal de resolver m&aacute;s que el reclamo de una sola persona, y de ninguna manera puede dirimir ninguna forma de acci&oacute;n legal representativa o colectiva. Los Usuarios aceptan expresamente que ninguna otra Disputa ser&aacute; unificada ni anexada a su Disputa, ya sea mediante acciones legales de arbitraje colectivo u otros procedimientos. Mediante el uso, acceso, descarga, instalaci&oacute;n, obtenci&oacute;n o provisi&oacute;n de informaci&oacute;n desde o hacia esta Aplicaci&oacute;n M&oacute;vil, los Usuarios aceptan que renuncian en forma voluntaria y deliberada a cualquier derecho a participar como representante o miembro de cualquier grupo o colectivo de demandantes de cualquier Disputa.</p>
<p>&nbsp;</p>
<h2><a name="18"></a>18. INDIVISIBILIDAD</h2>
<p>Si cualquier cl&aacute;usula de estos T&eacute;rminos y Condiciones resultara inv&aacute;lida, nula o inaplicable, las cl&aacute;usulas restantes conservar&aacute;n de todos modos su total validez y la cl&aacute;usula inv&aacute;lida, nula o inaplicable ser&aacute; considerada como modificada de modo tal que sea v&aacute;lida y aplicable hasta el m&aacute;ximo alcance permitido por la ley.</p>
<p>&nbsp;</p>
<h2><a name="19"></a>19. IDIOMA PREVALECIENTE</h2>
<p>En el caso de que existiera alguna inconsistencia, ambig&uuml;edad o conflicto entre la versi&oacute;n en espa&ntilde;ol de estos T&eacute;rminos y Condiciones y las traducidas a otros idiomas, la versi&oacute;n en espa&ntilde;ol prevalecer&aacute; sobre el resto.</p>
<p>&nbsp;</p>
<h2><a name="20"></a>20. PREGUNTAS Y COMENTARIOS</h2>
<p>Los Usuarios que tengan alguna pregunta o duda sobre los T&eacute;rminos y Condiciones para la Aplicaci&oacute;n M&oacute;vil pueden ponerse en contacto con el webmaster en relaci&oacute;n con esta Aplicaci&oacute;n M&oacute;vil escribiendo al siguiente correo electr&oacute;nico: diegoug@gmail.com</p>

        ]]>
    </string>
</resources>